const ContactsInformation = () => {
    return (
        <>
            <div className="contacts-questions">
                <h2>Въпроси относно начина на обучение</h2>
                <p>
                    Ако имате въпроси относно дадени дисциплини, които се изучават, специалността,
                    кандидатстването в нея или нещо друго, което сте сметнали за важно, може да пишете
                    на имейлите ни или да напишете Вашето съобщение във формата за контакти отдясно.
                    Ще се свържем с Вас в рамките на няколко часа или до 1 работен ден.
                </p>
            </div>
        </>
    );
};

export default ContactsInformation;