export const items = [{
    id: 1,
    semester: "Семестър I",
    url: "./pictures/gromp.webp",
    subjects: [
        "Физика", "Информатика", "Висша математика I", "Моден дизайн и цветознание",
        "Основи на конструирането и CAD", "Проектиране и дизайн на трикотажни изделия", "Чужд език", "Спорт"
    ]
}, {
    id: 2,
    semester: "Семестър II",
    url: "./pictures/gromp.webp",
    subjects: [
        "Техническа механика", "Приложна математика", "Технология на облеклото I", "Проектиране на  облеклото",
        "Текстилно материалознание I", "Технологични системи за облекло", "Чужд език", "Спорт"
    ]
}, {
    id: 3,
    semester: "Семестър III",
    url: "./pictures/gromp.webp",
    subjects: [
        "Текстилни изпитвания", "Технологии на облеклото II", "Конструиране на облекло I",
        "Текстилно материалознание II", "Технологии в текстилното производство I", "Спорт"
    ]
}, {
    id: 4,
    semester: "Семестър IV",
    url: "./pictures/gromp.webp",
    subjects: [
        "Проектиране на тъкани", "Конструктивно моделиране на облекло", "Технологии в текстилното производство II",
        "Анализ и проектиране на плетачни структури", "Машини и съоражения в шевното производство",
        "Разработка и представяне на дизайнерски проекти по облекло - модул Конструиране", "Спорт"
    ]
}, {
    id: 5,
    semester: "Семестър V",
    url: "./pictures/gromp.webp",
    subjects: [
        "Електротехника и електроника", "Проектиране на технологични линии в шевното производство",
        "Технологии в текстилното производство III", "Конструиране на облекло II",
        "Разработка и представяне на дизайнерски проекти по облекло - модул Технология",
        "Избираема дисциплина - списък I", "Спорт"
    ]
}, {
    id: 6,
    semester: "Семестър VI",
    url: "./pictures/gromp.webp",
    subjects: [
        "Технологии в текстилното облагородяване", "Организация и управление на текстилното производство",
        "Конструиране и моделиране на облекло с CAD системи",
        "Избираема дисциплина - списък II",
        "Подготовка за държавен изпит или дипломна работа"
    ]
}];